{
 "soraedge": [
  "<font color = \"gray\"><i>(Sent by ∆Sora Noah∆ on Mon, 21 Dec 2015 09:06:22 GMT)</i></font><br><b><font color = \"#145BB3\">∆Sora Noah∆:</color></b> Look dude I know you&apos;ve got Uni, but I need you to be on more. People are asking questions about your activity.",
  "<font color = \"gray\"><i>(Sent by ∆Sora Noah∆ on Sun, 27 Dec 2015 10:25:56 GMT)</i></font><br><b><font color = \"#145BB3\">∆Sora Noah∆:</color></b> If I don&apos;t see&#x2f;hear anything from you by 12am Tuesday AEST, I&apos;m going to have no choice but to kick you.",
  "<font color = \"gray\"><i>(Sent by ∆Sora Noah∆ on Mon, 28 Dec 2015 12:23:34 GMT)</i></font><br><b><font color = \"#145BB3\">∆Sora Noah∆:</color></b> I had no choice but to kick you, even without the deadline your lack of activity regardless of whatever excuse you&apos;re going to give me wasn&apos;t acceptable."
 ],
 "sorasolarwolf": [
  "<font color = \"gray\"><i>(Sent by ∆Sora Revan∆ on Sun, 06 Mar 2016 13:05:55 GMT)</i></font><br><b><font color = \"#328BAE\">∆Sora Revan∆:</color></b> As stated in my numerous declares and highlights of you in staff, you have been kicked for complete inactivity in this month&apos;s rank up tour. I need Leaders capable of doing at least one battle in 7 days."
 ],
 "sorablade": [
  "<font color = \"gray\"><i>(Sent by Chancellor Palpatine on Fri, 01 Apr 2016 00:00:01 GMT)</i></font><br><b><font color = \"#328BAE\">Chancellor Palpatine</color></b> Did you ever hear the tragedy of Darth Plagueis the wise?",
  "<font color = \"gray\"><i>(Sent by Chancellor Palpatine on Fri, 01 Apr 2016 00:00:01 GMT)</i></font><br><b><font color = \"#328BAE\">Chancellor Palpatine</color></b> I thought not. It&apos;s not a story the Jedi would tell you. It&apos;s a Sith legend. Darth Plagueis was a Dark Lord of the Sith, so powerful and so wise he could use the Force to influence the midichlorians to create life... He had such a knowledge of the dark side that he could even keep the ones he cared about from dying. The dark side of the Force is a pathway to many abilities some consider to be unnatural. He became so powerful... the only thing he was afraid of was losing his power, which eventually, of course, he did. Unfortunately, he taught his apprentice everything he knew, then his apprentice killed him in his sleep. It&apos;s ironic he could save others from death, but not himself."
 ]
}
